[{"content": "堂弟94年的，有个女孩在倒追，每天电话不断，都说女追男隔层纱，我就奇怪弟弟怎么一点都不动心，反而对她的电话不胜其烦，于是我帮他接了一个，才刚“喂”了一声，那边一听是个女声立马开启咆哮模式：“XXX!你几个意思!”我终于知道为啥这层纱死活捅不破了，太彪悍了。", "author": "西瓜蔓。"},
{"content": "厂里来了几个暑假工妹子 都十五六岁的那种 她们每天都叫我厨师叔叔或者大叔 本人二十八 隔⋯⋯今天有两个小姑娘要去外厂返工 可能会回来的晚 让我给她们留饭菜 我说叫句好听的就留 本想着叫帅哥啊 或者帅叔叔什么 小姑娘开口就很嗲的叫了句 “老公给我留饭菜好不好”⋯现在的小姑娘也太奔放了吧 我半天都没有反应过来。", "author": "来杯提莫酱"},
{"content": "侄子前些天神秘兮兮地对我说，他发现了一个秘密。我问是啥？他告诉我，他发现一到晚上月亮就会跟着他，他走月亮也走，他停月亮也停……估计是月亮上的嫦娥看上他了，想跟他处对象。。。", "author": "永远十八岁a"},
{"content": "昨晚雨下的真大，IZ仓库也进水了，前两天进的一批货全泡汤.，为减少损失，我和老婆从夜里两点一直干到早上八点，累的精彼力尽，满身泥水。二货老婆在那嘟囔：素贞呀收手吧，看我老公这熊样能是你家许仙？你个二逼干活去，小心法海收了你。哈哈。。。苦中取乐，别拉让我哭会。", "author": "荷尔蒙abc"},
{"content": "LZ微胖男,割割更健康！今天穿了一条较小的裤子,在公司蹬下捡文件时“滋啦“一声,你猜得没错,裤裆开了！瞬间六十多人的办公区安静了,三秒后轰然大笑,最过分的是几个平时经常开玩笑的妇女要过来找蛋蛋！我那个去！", "author": null},
{"content": "今天北京下雨，一个男同事被淋的很厉害，说:内裤都湿了。接着拿出自己在公司的上衣到厕所换下来了，结果刚一回来，一个女同事大喊:他没穿内裤，我们顿时萌币了，纷纷问她怎么看出来了，她说:他拿着内裤呢，那肯定就是没穿了。谁在公司还有那么多内裤。我们笑尿了。", "author": "就把我当个笑话"},
{"content": "女生生气的过程。", "author": "XxZ小贝壳"},
{"content": "说个我考驾照的糗事吧！科目二时有个项目是上坡定点，轮到我时坡上去了！点没定住，然后车开始往后退，我吓一跳！立马去拉车门想往下跳，在一片哄笑声中，教练踩住了刹车，问我好玩不？我只想说，你们开心就好！！！", "author": "你的青春恐高吗"},
{"content": "我家路由器在客厅，没心情割…在卧室侧躺看糗百，面对着门口wifi信号是满的！背对着门口wifi信号就没了！擦！我挡着信号了！", "author": "daqinghml"},
{"content": "在吃零食，弟弟突然对我说：姐！你这样咋嫁的出去哦！！我马上瞪着他说：你再说一遍！！他立马就说：你长得又漂亮，又那么高哪个敢喜欢你嘛！听完我放开了揪着他耳朵的手露出了大大的微笑。:)", "author": "共产主义接班人。"},
{"content": "我的妞吃炒饭一直用手抓，我火了“勺子干嘛的？”她委屈地说“烫！”呃，闺女，你确定用勺子比手抓烫吗？", "author": "缘起缘落冷冷清清"},
{"content": "一女同事，早上一直流鼻涕！中午吃饭，我跟她说，外面太阳那么大，出去晒晒一会就好！结果她吃完饭，真的偷偷出去晒了有20来分钟！就刚刚她就说头有点晕，可能中暑了！准备去请假，话还没说完就晕了！大中午35度高温正常人也禁不住20多分钟暴晒！！！……想问问这个情况我最高判几年！！！", "author": "ふ夜子"},
{"content": "你经历过绝望嘛？那就来说说我的一次经历：在工地上班，干着干着活想蹲大号，就找了一个带卷闸门的地方，痛快的解决了，突然门响了，一点一点升起来，这时看到施工员和监理惊讶的表情，其实我内心是崩溃的，，，，", "author": "睡中蛟龙"},
{"content": "下雨了，我打着伞在路边等车，身后急匆匆的跑来一个男子，跺着脚站在了我的身旁。我见他浑身雨水，就把伞让给了他一半。他问我:“大哥，哪里有公共厕所？”我指着前方五十米处说：“那边有一个”他撒丫子就跑～我以为他憋的不轻！想把兜里的手纸给他，可是，一摸兜，手纸没了！...", "author": "阿·木"},
{"content": "有糗友说你把头像换了吧！看了晚上会做恶梦。我想说:你就知足吧，这是我最漂亮的照片了！我老公现在吃饭都不看我，怕吃不下。。。", "author": "山那边的野刺莓"},
{"content": "公司每周三发水果，今天，就今天，后勤李师傅买了一箱榴莲，刚分好，快递小哥来送快递，看到他鄙视的眼神，整个办公室凌乱了，捏着鼻子跑了出去，正好楼主出去抽烟，听快递小哥在打电话，说16楼的那些人在吃屎……吃屎！", "author": "转身泪湿双眼"},
{"content": "宿舍一起有一哥们，早上起床特别早，五点闹钟响就起床，这几天连续工作17小时，他还是一如既往，昨晚趁他洗澡，把他闹钟改成了三点，结果还真醒了，他起床跑步去了，我们终于可以睡到自然醒了。", "author": "岚盛船舶"},
{"content": "昨晚送表妹回家，到了楼下，表妹：“车停好吧，上去坐坐！”  本是客套话，lz不自觉的来了句：“哪个做做？”  表妹愣了有一会，咆哮道：“去死吧你！”  头上还挨了两记暴粟……吗的，真要命！", "author": "布鲁斯·刘能"},
{"content": "坐公车时靠着窗户，迷迷糊糊睡着了！还做了个梦:梦见自己正在钓鱼，当看见鱼漂突然下沉时，我猛的伸手去抓鱼竿！结果，一把抓在了坐我旁边的阿姨大腿上！我现在好怕，如果要我负责咋办！~~", "author": "(糗名昭著)～老王"},
{"content": "简短就不割了，留着用--就刚刚，去一家小卖部买水，老板娘给拿的，她两岁的儿子看到我就说爸爸走了，一直说，我问他你爸爸去哪了，他说上班去了，然后我买了水就出来了，我是不是错过了什么", "author": "流长水绿改不山青"},
{"content": "在电子城买器材，售货员是一个很漂亮的妹纸。买完单，我忍不住随口问了她一句：“哎，小妹，你和你们老板是亲戚么？”妹纸一边打包，一边回头得意得跟我说，“老板是我爸爸！”我默默的点点头，转身就走～其实吧，妹纸啊，你算错帐啦，少收我150块，反正老板是你爹，想来是不会揍你的！！！", "author": "<糗犯监狱>~入库"},
{"content": "同事新买的房子买的顶层，33楼，乔迁的时候单位人去了20多人去他家吃饭，不幸的是停电了，我们男女老少浩浩荡荡的爬楼梯到了他家，他一脸歉意的看着我们。有同事就问了，怎么样？后悔买这么高楼层了吧？同事坚定的摇摇头说，不后悔，我讨厌别人在我头上拉屎的感觉。擦，我们一行人竟然无言以对！", "author": "钢的鼓"},
{"content": "前段时间我姐家再添一男丁，姐夫就愁眉苦脸的说要把弟弟去换个妹妹回来，六岁大侄子跳起来就给他老爸一拳，大骂“换，换尼玛的皮”  我的天啊   当时我抱起大侄子就跑了 头都没敢回！！", "author": "屎都是芒果味"},
{"content": "今天接了一个民间借贷电话，妹子：“先生您好！请问需要借贷吗？”本着糗百精神，我问：“能贷两个亿吗？”妹子一本正经的回到：“我们只接受各种动产、不动产抵押，不接受天安门广场等名胜古迹！”我：“我擦！自己人！有时间约个饭呗？”", "author": "名字不要太二"},
{"content": "有一次，朋友点了两个一样的青菜，我问他为什么，他竟然回答说：好吃啊！跟吃草一样。当时我就想他是不是牛妖变的", "author": "淡流年＠"},
{"content": "我姐一大早就扎着个歪歪的辫子把脚翘在电脑桌上玩游戏到现在，刚才有人打她电话，她就按了免提一边玩一边跟人说，女声：～～，出来遛弯啦，南街新开了一家涮锅店，我们准备去吃，你来不？我姐：不去了，我爸妈今天不在家，还得给我弟做饭呢！女声：有个姐姐真好啊！……刚打完电话，我姐就冲我吼道：小渣，去泡两包方便面过来！要海鲜味的！", "author": "游泳池水不好喝"},
{"content": "戒烟一个星期了，媳妇儿说：“你还是抽吧！”我问：“为什么?”媳妇儿说：“你一人戒烟全家都遭殃。不但脾气坏，零食多，就连饭量都大了！”于是。我像犯了错误似的拿起了一支烟......", "author": "阿·木"},
{"content": "妹纸身高165，今天穿了双12厘米的鞋子...割...走在上班路上等红绿灯的时候，突然一辆车停在我面前，我站在司机副驾驶外面的位置，只见司机都快趴到副驾驶座位上了。就为了看我的脸一眼。我特么还没来得及得瑟，这货瞬间很失望的扭过头，猛一踩油门，走了，留下我和一股黑烟在风中凌乱......", "author": "雪妹纸Phybee"},
{"content": "今天上公交车，给个老大爷让座，老大爷竟然说你上班挺累的，不用特意给我让座。。。顿时泪奔๐·°(৹˃̵﹏˂̵৹)°·๐", "author": "鑫鑫的"},
{"content": "刚流行QQ聊天的时候我正青春年少，那时候还没有摄像头，在看不见对方长相的情况下也遇到不少漂亮女孩，当然也有例外，一个叫雨后彩虹的网友见面才知道是一剽悍生猛的离异大妈，比lz大将近20岁啊。拎着lz去开房，lz苦口婆心的跟她谈了半宿人生最后还是被她上了，最后的挣扎楼主说去买套套，当大妈从兜里拽出一联十个套套的时候，lz才彻底绝望了。", "author": null},
{"content": "出租车3公里，收费四十，打运管部门投诉，接线是运管局某领导“我出门又没打过车，我怎么知道出租车收费高不高。”管理部门说出这话，当时真无言以对。", "author": null},
{"content": "黄昏在公园散步，远处迎面走来一个络腮胡，定睛一看顿时吓尿：胡子上面没有嘴没有鼻子没有眼睛眉毛！整个脸光滑如镜！妈的难道遇上无脸人了？正惊慌失措时，“无脸人”已经走到面前……我说大叔！作为一名严重秃顶人士，锻炼身体就不要用倒走这种方式了好吗？您慢慢锻炼着，我回家换裤子去……", "author": "专治各种骚货"},
{"content": "初中时候读过一年寄宿学校。洗漱池子是一排共用的，第一天晚上刷牙洗脸，忘了把牙膏带回寝室，早上起来想起来，完蛋了，刚买的新牙膏，肯定被别人拿走了…结果去池子一看，还好，牙膏还在，没人拿，只是挤不出牙膏了…", "author": "花和尚*胡扒衣"},
{"content": "去迪士尼玩，人爆多，各个游玩的都需要排队至少三十分钟以上，老公想去漂流，需要排队一个小时，我说不去了，好多人，好难排的，他说之前两个小时你都排了，这个一个小时就嫌时间长了？我：包里没零食了，60分钟好无聊的！", "author": "二女子、"},
{"content": "唐山一女子跑到肯德基拍照，拍在肯德基里就餐的人，大声呵斥在内就餐人员：美国欺负中国，你们竟然在美国的肯德基店里就餐，你们这是在帮美国人造子弹！一名就餐的人说，你先把你拍照的苹果手机砸了，我们不吃了立刻出去。别的就餐者全符合这人说的，然后该女子望了望自己的苹果手机懵逼的不知所措了……", "author": "如我遇见你"},
{"content": "老爸是个忠实的手机斗地主迷，怎么体现呢？我刚才把无线网关了，老爸竟然因为那局牌输了拿起了十多年没碰过的鸡毛掸子…啥也不说了，跑！", "author": "大齊葩"},
{"content": "满满的套路", "author": "命中注定缺心眼"},
{"content": "A：“你碰到的最纠结的事是什么？”B：“网购的东西很便宜，但取快递的地方离家有点远的时候。”A：“？”B：“去取，车费比邮件贵；拒收，邮费比邮件贵。”", "author": "岁月荒芜"},
{"content": "发小女汉子，有天加班回家晚了，遇见一小黄毛手持水果刀打劫，发小那暴脾气：小兄弟，劫财还是劫色，劫财没有，劫色就快点，老娘还要回家伺候老公。说完就做势要脱衣解扣，小黄毛一看这架式一脸懵逼，刀一扔居然吓跑了。", "author": "望柱堂堂主"},
{"content": "刚刚在网吧准备通宵，然后一小孩走过来坐我旁边，过了一会好像是他妈打电话过来了，问他在哪，小孩:我还在培训班呢。他妈不信，小孩急了我旁边道:这道题等于9，会了不？他妈信了，挂了电话过了一会，我老婆对啊电话过来了老婆:在哪呢？还不回来？我:在网吧呢，老婆不信旁边小孩一声大叫:网管，加钱", "author": "蓝调乱想曲。"}]